{"text":"Regidoria de Medi Ambient, Sostenibilitat i Via Pública PLEC DE PRESCRIPCIONS TÈCNIQUES PER A LA CONTRACTACIÓ DEL SERVEI OPERACIONAL I GESTIÓ DE LA PROFILAXIS SANITÀRIA DELS COLOMS URBANS AL MUNICIPI DE REUS 1. OBJECTE Definir les condicions tècniques per la contractació d’un servei operacional de gestió de la profilaxis sanitària dels coloms capturats al municipi de Reus pel personal propi del Departament de Medi Ambient, responsable del seu control, consistent en els seu sacrifici, la gestió dels seus residus amb la finalitat d’evitar els problemes sanitaris i econòmics derivats. 2. ÀMBIT D’ACTUACIÓ Terme municipal de Reus. 3.- REFERÈNCIA D’APLICACIÓ Seran d’aplicació les disposicions que a continuació es relacionen, sempre que no modifiquin ni s’oposin a allò que en ell s’especifica: \u0001\u0002 Atès el Reglament (CE) N1099\/2009 del Consell de 24 de setembre de 2009 relatiu a la protecció dels animals en el moment del sacrifici. \u0003\u0002 Vista la Llei 42\/2007, de 13 de desembre, del patrimoni natural i de la biodiversitat. \u0004\u0002 D’acord amb el Decret Legislatiu 2\/2008, de 15 d’abril, pel qual s’aprova el Text refós de la Llei de protecció dels animals. \u0005\u0002 Vista la Resolució anual per la qual es fixen les espècies objecte d'aprofitament cinegètic, els períodes hàbils de caça i les vedes especials per a la temporada en tot el territori de Catalunya. \u0006\u0002 D’acord amb la normativa vigent a Catalunya en matèria cinegètica. \u0007\u0002 Atesa la Llei 39\/2015, d’1 d’octubre, del procediment administratiu comú de les administracions públiques i la Llei 26\/2010, del 3 d’agost, de règim jurídic i de procediment de les administracions públiques de Catalunya. \b\u0002 OIE. Codi sanitari per als animals terrestres. Capítol 7.6 Matança d’animals amb finalitat profilàctica. L’empresa adjudicatària està obligada al compliment de totes les instruccions, plecs i normes de tota índole promulgades per l’administració Europea, de l’Estat, Autonòmica, Local i d’altres organismes competents, que siguin d’aplicació en les feines que s’han de realitzar, tant si son esmentades com si no ho son en la relació anterior. 4. DURADA DEL SERVEI El contracte tindrà una durada de dos anys amb possibilitat de pròrrogues expresses d’un any, fins a dos anys més. La durada total del contracte, incloses les pròrrogues, no podrà excedir els quatre (4) anys. 1 de 4 Regidoria de Medi Ambient, Sostenibilitat i Via Pública 5. CONDICIONS TÈCNIQUES Nombre de exemplars de coloms a gestionar Nombre de coloms estimat per gestionar d’un màxim de 8.000 individus. Dels darrers 4 últims anys, l’any de majors exemplars capturats va ser l’any 2019 amb 6.263 exemplars. Direcció del contracte L’empresa adjudicatària disposarà d’un responsable tècnic del contracte, amb la formació exigida per la normativa vigent, Reial Decret 830\/2010, de 25 de juny, pel qual s'estableix la normativa reguladora de la capacitació per realitzar tractaments amb biocides, si es tracta d’una empresa de control de plagues, que supervisarà la realització de les tasques i assegurarà en tot moment un adequat funcionament del servei i del personal necessari per a la realització dels treballs. En el cas que l’empresa sigui un centre veterinari o servei veterinari, haurà d’acreditar que disposa d’un veterinari col·legiat, que serà el responsable tècnic del servei, i qui dirigirà i controlarà les tasques encomanades i l’adequat funcionament del mateix. El mitjà d’acreditació de compliment serà una Declaració responsable, còpia de la titulació, i certificat de col·legiació. Ubicació i contacte Per tal de garantir el benestar animal durant el seu transport amb condicions que permetin mantindre durant tot el trasllat la qualitat de l’aire, la temperatura als nivells adequats, la seva seguretat, donar resposta i optimitzar la jornada efectiva de treball coordinada amb els serveis municipals, la distància màxima de les instal·lacions de l’empresa adjudicatària respecte a la ciutat de Reus serà de 10 Km. L’empresa disposarà de telèfon de contacte i correu electrònic. Recursos disponibles: Personal: L’empresa adjudicatària disposarà del personal necessari per a la realització dels treballs i d’un responsable tècnic, que supervisarà la realització del les tasques i assegurarà en tot moment un adequat funcionament del servei. En el cas que l’empresa licitant sigui una empresa de control de plagues, el personal haurà de tenir formació adequada per aplicar productes plaguicides segons la normativa vigent, Reial Decret 830\/2010, de 25 de juny, pel qual s'estableix la normativa reguladora de la capacitació per realitzar tractaments amb biocides, i es comprovarà el seu compliment per part del responsable del contracte en fase d’execució del contracte. L’empresa adjudicatària a tots els efectes vetllarà per l’exacte compliment de les condicions de la prestació del servei, sense que entre aquest personal i l’Ajuntament de Reus existeixi cap vincle laboral. 2 de 4 Regidoria de Medi Ambient, Sostenibilitat i Via Pública Equips: L’empresa adjudicatària haurà de posar el personal, material, instrumental, equips, productes i tots els medis inclosos el material fungible i consumibles necessaris per dur a terme les tasques objecte del servei assumint les despeses que se’n derivin. El licitador disposarà de càmera de tractament, contenidors i aparells d’injecció que permetin que la concentració de gas requerida es mantingui i es pugui mesurar amb precisió. Els contenidors hauran de ser metàl·lics i hauran de ser de fàcil neteja i desinfecció. El licitador disposarà d’un aparell llança xarxes de captura de coloms a disposició de l’Ajuntament. El contractista està obligat sobre la seva responsabilitat a proveir-se i disposar de totes les màquines, útils i mitjans necessaris per a l’execució dels treballs, en les condicions i en quantitat suficient per cobrir les necessitats dels contracte. 6. REALITZACIÓ DEL SERVEI Els exemplars capturats mitjançant gàbies i xarxades pel personal propi del Servei de Medi Ambient de l’ajuntament de Reus es traslladaran a l’empresa adjudicatària per tal de ser sacrificats amb el mètode de gasificació amb CO2, respectant en tot moment el que disposa la normativa relativa al sacrifici. Un cop sacrificats els coloms es traslladaran a una planta SANDACH (Subproductes d’origen animal no destinats al consum humà). L’empresa adjudicatària haurà de conservar la traçabilitat al llarg de tota la cadena de moviments que es realitzin en cada etapa de generació i ús o eliminació de SANDACH, i hauran de ser igualment registrats. Control sanitari de coloms L’empresa adjudicatària trimestralment realitzarà el seguiment sanitari de les aus. Aquest seguiment consistirà amb presa de mostres i analítiques: \u0001\u0002 Necròpsia clínica de 3 a 5 aus per a identificar lesions que es puguin associar a malalties i conèixer l'status sanitari dels coloms. \u0003\u0002 Presa de mostres per a analitzar les malalties de Declaració Obligatòria de les aus (Influenza aviària i Malaltia de Newcastle) i també aquelles malalties que puguin esdevenir una possible zoonosi: Salmonella, a més de les dues malalties esmentades en el punt anterior. Si l’empresa no disposa de laboratori propi, les analítiques es duran a terme en laboratoris acreditats pel Departament d’Acció Climàtica, Alimentació i Agenda Rural de la Generalitat de Catalunya i hauran d’estar inscrits en el Registre de Laboratoris Agroalimentaris de Catalunya i autoritzats per diagnosis de malalties animals. Si l’empresa disposa de laboratori propi, haurà d’estar inscrit en el Registre de Laboratoris Agroalimentaris de Catalunya i autoritzat per diagnosis de malalties animals. 3 de 4 Regidoria de Medi Ambient, Sostenibilitat i Via Pública Assessorament tècnic L’empresa adjudicatària realitzarà assessorament tècnic a l’Ajuntament en temes relacionats amb el control sanitari relacionat amb les aus, amb la finalitat de dur a terme les actuacions necessàries per tal d’eliminar la problemàtica. 7. COMUNICATS D’ACTUACIÓ I INFORMES L’empresa adjudicatària lliurarà mitjançant correu electrònic la següent documentació: \t Mensualment el registre de recepció i matança de coloms. \t Anualment el registre de lliurament dels cadàvers a l’empresa autoritzada. \t Elaboració dels informes de control sanitari trimestral i les conclusions dels mateixos. \t Memòria anual. 8. MEMÒRIA TÈCNICA S’haurà de presentar una Memòria tècnica junt amb l’oferta, d’acord amb que s’estableix en el punt cinc del plec de prescripcions tècniques, que en cap cas serà valorada, però que és obligatòria pel que la no presentació de la mateixa serà motiu d’exclusió de la licitació. 9. ALTRES OBLIGACIONS El responsable tècnic actuarà com a interlocutor amb l’Ajuntament, i es facilitarà un telèfon de contacte, correu electrònic i treballadors\/res de l’empresa que realitzaran el servei. L’empresa adjudicatària que realitzi el sacrifici haurà d’aportar un procediment de treball per realitzar el sacrifici respectant el benestar animal. El procediment de treball haurà de complir amb el que s’estableix al Decret Legislatiu 2\/2008, de 15 d'abril, pel qual s'aprova el Text refós de la Llei de protecció dels animals: «El sacrifici d’animals s’ha de fer, en la mesura que sigui tècnicament possible, de manera instantània, indolora i amb atordiment previ de l’animal, d’acord amb les condicions i els mètodes que s’estableixin per via reglamentaria». Aquest document s’aportarà conjuntament amb la memòria a presentar. Reus a data de la signatura, AJUNTAMENT DE REUS Medi Ambient Enric de Luca Vázquez Tècnic Mitjà de Salut Ambiental 4 de 4"}
